// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Regionales Entsperren";

ChangingTitle = "Region ändern…";
SuccessTitle = "Erfolgreich";
SuccessMsg = "Die Druckerregion wurde erfolgreich geändert.";
FailureTitle = "Fehler";
FailureMsg = "Die Druckerregion wurde nicht geändert.";

HSDTaskTitleFieldText = "Neue Region festlegen";
HSDTaskDescriptionFieldText = "Geben Sie unten die Nummern ein, die Sie vom Mitarbeiter der Kundenbetreuung erhalten haben.";
HSDCheckButtonText = "Markieren";
HSDCheckButtontDescriptionText = "Klicken Sie auf \"Markieren\", um eine Bestätigungsnummer zu generieren. Teilen Sie diese Nummer dem Mitarbeiter der Kundenbetreuung mit.";
HSDConfirmationNumberLableText = "Bestätigungsnummer:";
HSDSendButtontDescriptionText = "Klicken Sie auf \"Senden\", um den Drucker zurückzusetzen.";
HSDSendButtonText = "Senden";